// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Pasta";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Favoritos";

// genre names
"Social Networking" = "Social";
"Reference" = "Referência";
"News" = "Notícias";
"Games" = "Jogos";
"Productivity" = "Produtividade";
"Entertainment" = "Diversão";
"Lifestyle" = "Estilo de vida";
"Navigation" = "Navegação";
"Music" = "Música";
"Utilities" = "Utilitários";
"Travel" = "Viagens";
"Sports" = "Esportes";
"Healthcare & Fitness" = "Saúde";
"Photography" = "Fotografia";
"Finance" = "Finanças";
"Business" = "Negócios";
"Education" = "Educação";
"Weather" = "Tempo";
"Books" = "Livros";
"Medical" = "Medicina";
"Stores" = "Lojas";

// game subgenre names
"Action Games" = "Ação";
"Adventure Games" = "Aventura";
"Arcade Games" = "Fliperama";
"Board Games" = "Tabuleiro";
"Card Games" = "Cartas";
"Casino Games" = "Cassino";
"Dice Games" = "Dados";
"Educational Games" = "Educativos";
"Family Games" = "Infantis";
"Kids Games" = "Infantis";
"Music Games" = "Musicais";
"Puzzle Games" = "Enigmas";
"Racing Games" = "Corrida";
"Role Playing Games" = "Jogos RPG";
"Simulation Games" = "Simulação";
"Sports Games" = "Esportes";
"Strategy Games" = "Estratégia";
"Trivia Games" = "Cultura Geral";
"Word Games" = "Lexicais";



